{"class_name": "Tokenizer", "config": {"num_words": null, "filters": null, "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 29201, "word_counts": "{\"<START>\": 29201, \"a\": 96615, \"b\": 19807, \"c\": 27394, \"<ENTER>\": 20464, \"r\": 52590, \"t\": 102327, \"s\": 72579, \"<END>\": 29201, \"i\": 89054, \"m\": 36917, \" \": 245307, \"o\": 93780, \"k\": 17389, \"l\": 52426, \"e\": 128819, \"h\": 62507, \"y\": 34325, \"n\": 72273, \"z\": 1846, \"u\": 39160, \"g\": 27844, \"d\": 40702, \"v\": 10076, \"w\": 26181, \"?\": 3381, \"p\": 19956, \"f\": 22006, \"j\": 4063, \",\": 5770, \"!\": 596, \".\": 2962, \"x\": 2326, \"q\": 599}", "word_docs": "{\"t\": 21450, \"<START>\": 29201, \"s\": 20000, \"c\": 13066, \"<ENTER>\": 11095, \"b\": 10916, \"r\": 17662, \"a\": 23391, \"<END>\": 29201, \"o\": 22077, \"h\": 20589, \"k\": 10351, \"l\": 16898, \"e\": 23244, \"i\": 21605, \"m\": 15427, \" \": 24751, \"g\": 13372, \"u\": 15748, \"z\": 1423, \"y\": 15633, \"d\": 15842, \"v\": 6810, \"n\": 20060, \"?\": 2626, \"w\": 13320, \"f\": 11325, \"p\": 10517, \"j\": 3290, \",\": 3642, \"!\": 369, \".\": 1332, \"x\": 1957, \"q\": 546}", "index_docs": "{\"4\": 21450, \"17\": 29201, \"8\": 20000, \"20\": 13066, \"23\": 11095, \"25\": 10916, \"11\": 17662, \"5\": 23391, \"18\": 29201, \"6\": 22077, \"10\": 20589, \"26\": 10351, \"12\": 16898, \"3\": 23244, \"7\": 21605, \"15\": 15427, \"2\": 24751, \"19\": 13372, \"14\": 15748, \"33\": 1423, \"16\": 15633, \"13\": 15842, \"27\": 6810, \"9\": 20060, \"30\": 2626, \"21\": 13320, \"22\": 11325, \"24\": 10517, \"29\": 3290, \"28\": 3642, \"35\": 369, \"31\": 1332, \"32\": 1957, \"34\": 546}", "index_word": "{\"1\": \"<OOV>\", \"2\": \" \", \"3\": \"e\", \"4\": \"t\", \"5\": \"a\", \"6\": \"o\", \"7\": \"i\", \"8\": \"s\", \"9\": \"n\", \"10\": \"h\", \"11\": \"r\", \"12\": \"l\", \"13\": \"d\", \"14\": \"u\", \"15\": \"m\", \"16\": \"y\", \"17\": \"<START>\", \"18\": \"<END>\", \"19\": \"g\", \"20\": \"c\", \"21\": \"w\", \"22\": \"f\", \"23\": \"<ENTER>\", \"24\": \"p\", \"25\": \"b\", \"26\": \"k\", \"27\": \"v\", \"28\": \",\", \"29\": \"j\", \"30\": \"?\", \"31\": \".\", \"32\": \"x\", \"33\": \"z\", \"34\": \"q\", \"35\": \"!\"}", "word_index": "{\"<OOV>\": 1, \" \": 2, \"e\": 3, \"t\": 4, \"a\": 5, \"o\": 6, \"i\": 7, \"s\": 8, \"n\": 9, \"h\": 10, \"r\": 11, \"l\": 12, \"d\": 13, \"u\": 14, \"m\": 15, \"y\": 16, \"<START>\": 17, \"<END>\": 18, \"g\": 19, \"c\": 20, \"w\": 21, \"f\": 22, \"<ENTER>\": 23, \"p\": 24, \"b\": 25, \"k\": 26, \"v\": 27, \",\": 28, \"j\": 29, \"?\": 30, \".\": 31, \"x\": 32, \"z\": 33, \"q\": 34, \"!\": 35}"}}